[
  "mehrmaid",
  "mermaid-tools",
  "flowcharts",
  "google-drive-sync",
  "obsidian-html-tags-autocomplete",
  "obsidian-paste-as-html",
  "remove-html-tag",
  "extended-markdown-syntax",
  "github-copilot",
  "github-sync"
]